[
    {
        "img": "images/фигурка1.webp",
        "title": "Фигурка жука-рыцаря",
        "description": "Смоляная фигурка рыцаря в высоту 6.5 дюймов. Фигурка изготовлена и раскрашена вручную.",
        "price": 39,
        "vendor_code": "4448e"
    },
    {
        "img": "images/фигурка2.webp",
        "title": "Фигурка Хорнет",
        "description": "Смоляная фигурка рыцаря в высоту 9.6 дюймов. Фигурка изготовлена и раскрашена вручную.",
        "price": 36,
        "vendor_code": "44410e"
    },
    {
        "img": "images/фигурка3.webp",
        "title": "Фигурка личинки",
        "description": "Смоляная фигурка личинки в высоту 3.2 дюйма. Говорят, что личинки приносят удачу.",
        "price": 12,
        "vendor_code": "4447e"
    },
    {
        "img": "images/пластинка1.webp",
        "title": "2 виниловые пластинки чб",
        "description": "Двухпластинчатый релиз Ghost Ramp с оригинальным саундтреком к фильму «Hollow Knight» Кристофера Ларкина включает 26 треков, записанных на двух дисках с картинками. Каждый экземпляр поставляется с кодом загрузки, напечатанным на карточке внутри обложки.",
        "price": 39,
        "vendor_code": "222"
    },
    {
        "img": "images/пластинка2.webp",
        "title": "Виниловая пластинка Gods & Nightmares",
        "description": "Отправляйтесь в самые дальние уголки Hallownest с совершенно новой коллекцией из 15 эпических треков от Ghost Ramp. Встречайте падших королей, доблестных рыцарей и древних богов в этой мощной оркестровой коллекции, которая объединяет все дополнительные треки Кристофера Ларкина из Hollow Knight и включает совершенно новую аранжировку Pale Court.",
        "price": 29,
        "vendor_code": "333"
    },
    {
        "img":"images/пластинка3.webp",
        "title": "2 виниловые пластинки пианино",
        "description": "В сотрудничестве с композитором Кристофером Ларкиным и Team Cherry продюсер и аранжировщик Дэвид Пикок и пианист Августин Маюга Гонсалес снова объединились, чтобы создать 15 великолепных интерпретаций любимых произведений из Hollow Knight в этой постановке Materia Collective. Этот альбом на 2 виниловых пластинках отпечатан на полупрозрачном виниле «Infected Orange» плотностью 180 г и содержит 24-страничный художественный буклет с иллюстрациями от Nise.",
        "price": 54,
        "vendor_code": "4446e"
    },
    {
        "img": "images/футболка1.webp",
        "title": "Футболка 'Вечное царство'",
        "description": "Эта официальная футболка Hollow Knight — классический дизайн герба от Джона Кея. (Унисекс XS-4X — цвет: темно-серый материал: поли-хлопок) Каждая футболка поставляется с бонусной наклейкой.",
        "price": 36,
        "vendor_code": "444e"
    },
    {
        "img":"images/футболка2.webp",
        "title":"Футболка Хорнет",
        "description": "Может ли она быть... Охотницей? Эта официальная  футболка Hollow Knight  была разработана Ilustrata. (Унисекс XS-4X — цвет: темно-серый материал: поли-хлопок) Каждая футболка поставляется с бонусной наклейкой.",
        "price": 36,
        "vendor_code": "445e"
    }
    
]


